/* Address */
"Address" = "Adresse";

/* Birth date of person */
"BirthDate" = "Geburtsdatum";

/* Is birth date estimated? */
"BirthDate Estimated" = "Geburtsdatum geschÃ¤tzt";

/* Error message */
"Can't save your edits right now, choose Retry to retry now or Save to save your edits offline to sync later" = "Momentan ist es nicht mÃ¶glich, Ihre Bearbeitungen zu speichern. WÃ¤hlen Sie Wiederholen, um es nochmal zu versuchen oder Speichern, um die Bearbeitungen Offline zu sichern und spÃ¤ter zu synchronisieren";

/* Cancel button label */
"Cancel" = "Abbrechen";

/* Cause of death */
"Cause Of Death" = "Todesursache";

/* City village */
"City Village" = "Stadt/Dorf";

/* Country */
"Country" = "Land";

/* County District */
"County District" = "Bezirk/Gebiet";

/* Is dead? */
"Dead" = "Gestorben";

/* Title -Edit- -patient- */
"Edit patient" = "Patient bearbeiten";

/* Warning label -Error- and -Saving- */
"Error saving" = "Fehler beim Speichern";

/* First character of gender -female- */
"F" = "W";

/* False value */
"false" = "unrichtig";

/* Family name */
"Family Name" = "Familienname";

/* Gender of person */
"Gender" = "Geschlecht";

/* Given -first name */
"Given Name" = "Vorname";

/* Location lattitude */
"Latitude" = "Breitengrad";

/* Location longtiude */
"Longitude" = "LÃ¤ngengrad";

/* First character of gender -male- */
"M" = "M";

/* Middle name */
"Middle Name" = "Zweiter Vorname";

/* Label named person */
"Person" = "Person";

/* Postal code */
"Postal Code" = "Postleitzahl";

/* Label named -Preferred- -Address- */
"Preferred Address" = "Bevorzugte Adresse";

/* Label named -Preferred- -Name-) */
"Preferred Name" = "Bevorzugter Name";

/* Retry button label */
"Retry" = "Wiederholen";

/* Save button label */
"Save" = "Speichern";

/* Response -saved- label */
"Saved" = "Gespeichert";

/* State province */
"State Province" = "Bundesland/Provinz";

/* True value */
"true" = "richtig";

/* Label Actions */
"Actions" = "MaÃŸnahmen";

/* Label -add- -visit- -note- */
"Add Visit Note" = "Besuchsnotiz hinzufÃ¼gen";

/* Label age */
"Age" = "Alter";

/* Response label -could- -not- saved - visit-  */
"Couldn't stop visit" = "Konnte Besuch nicht beenden";

/* Label encounters */
"Encounters" = "Treffen";

/* Label save for offline use */
"Save for Offline Use" = "FÃ¼r die Offline Verwendung speichern";

/* Label stop visit */
"Stop Visit" = "Besuch beenden";

/* Label stopping visit */
"Stopping Visit" = "Beende Besuch";

/* Label update offline record */
"Update Offline Record" = "Offline Protokoll aktualisieren";

/* Label visits */
"Visits" = "Besuche";

/* Message -can- -not- -load- -patients- */
"Can't load patients" = "Kann Patienten nicht laden";

/* Message -could- -not- -find- -patients */
"Couldn't find patients" = "Konnte Patienten nicht finden";

/* Label offline */
"Offline" = "Offline";

/* Label online */
"Online" = "Online";

/* Title label patients */
"Patients" = "Patienten";

/* Message -patients- -found- */
"patients found" = "Patienten gefunden";

/* Label -active- -visits */
"Active visits" = "Aktive Besuche";

/* Label -add- -patient- */
"Add Patient" = "Patient hinzufÃ¼gen";

/* Orgnaization name */
"OpenMRS" = "OpenMRS";

/* Label -patient- -search- */
"Patient Search" = "Patientensuche";

/* Label -identifier- -type- */
"Identifier Type" = "Identifizierungstyp";

/* Label -select- -type- */
"Select Type" = "Typ auswÃ¤hlen";

/* Label -logged- -in- -as */
"Logged in as" = "Angemeldet als";

/* Label logout */
"Logout" = "Abmelden";

/* Label -remove- -offline- -patients- */
"Remove Offline Patients" = "Offline Patienten entfernen";

/* Label settings */
"Settings" = "Einstellungen";

/* Label -sync- -offline- -patients- */
"Sync offline patients" = "Offline Patienten synchronisieren";

/* Label host */
"Host" = "Host";

/* Label password */
"Password" = "Passwort";

/* Lable -sign- -in */
"Sign in" = "Anmelden";

/* Label username */
"Username" = "Benutzername";

/* Error message */
"Couldn't save patient. Make sure all required fields are filled out" = "Konnte Patient nicht speichern. Stellen Sie bitte sicher, dass alle Pflichtfelder ausgefÃ¼llt sind";

/* Warning label error */
"Error" = "Fehler";

/* Label male */
"Female" = "Weiblich";

/* Label -ID- -type- */
"ID Type" = "ID Typ";

/* Label identifier */
"Identifier" = "Identifizierungsmerkmal";

/* Label female */
"Male" = "MÃ¤nnlich";

/* Label name */
"Name" = "Name";

/* Label select */
"Select" = "AuswÃ¤hlen";

/* Label -choose- -location- */
"Choose Location" = "Ort wÃ¤hlen";

/* Label -capture- -vitals- */
"Capture Vitals" = "Vitalwerte erfassen";

/* Label location */
"Location" = "Ort";

/* Label value */
"Value" = "Wert";

/* Label vitals */
"Vitals" = "Vitalwerte";

/* Label choose */
"Choose" = "AuswÃ¤hlen";

/* Label -note- -on */
"Note on" = "Notiz zu";

/* Label -select- -location- */
"Select Location" = "Ort auswÃ¤hlen";

/* Label -select- -visit- -type- */
"Select visit Type" = "Besuchstyp auswÃ¤hlen";

/* Label -start- -visit- */
"Start Visit" = "Besuch starten";

/* Label -visit- -type- */
"Visit Type" = "Besuchstyp";

/* Label close */
"Close" = "Schließen";

/* Label active */
"Active" = "Aktiv";

/* Label ended */
"Ended" = "Beendet";

/* Syncing with server message */
"Syncing your offline saved patients" = "Ihre Offline gespeicherten Patienten synchronisieren";

/* Error syncing with server message */
"Make sure you are connected to the internet" = "Stellen Sie sicher, dass Sie mit dem Internet verbunden sind";

/* Label -no- -details- */
"No details" = "Keine Details";

/* Message -logged- -in- */
"Logged In" = "Angemeldet";

/* Message -could- -not- -find- -server- */
"Couldn't find server" = "Konnte Server nicht finden";

/* Message -login- -failed- */
"Login failed" = "Anmeldung fehlgeschlagen";

/* Message Loading more visits" */
"Loading more visits" = "Weitere Besuche einlesen";

/* Label done */
"Done" = "Erledigt";

/* Message Problem loading more active visits */
"Problem loading more active visits" = "Beim Einlesen weiterer Besuche gab es ein Problem";

/* Message Can not load active visits */
"Can not load active visits" = "Konnte aktive Besuche nicht einlesen";

/* Label error syncing */
"Error syncing" = "Fehler beim Synchronisieren";

/* Label synced */
"Synced" = "Synchronisiert";

/* Label -no- -visits- */
"No Visits" = "Keine Besuche";

/* Label -no- -encounters- */
"No Encounters" = "Keine Treffen";

/* Label death date */
"Death Date" = "Sterbedatum";

/* Label previous */
"Previous" = "Zurück";

/* Label next */
"Next" = "Vor";

/* Label add */
"Add" = "Hinzufügen";

/* Label remove */
"Remove" = "Entfernen";

/* Title choose image */
"Choose Image" = "Bild auswählen";

/* Warning message camera not available */
"Camera not available" = "Kamera nicht verfügbar";

/* Error message */
"Plese fill" = "Bitte ausfüllen";

/* Label save all offline */
"Save all offline" = "Alles offline speichern";

/* Label sent */
"Sent" = "Gesendet";

/* Title error uploading */
"Error uploading" = "Fehler beim Hochladen";

/* Label file already exist */
"File already exist" = "Datei existiert bereits";

/* aborting */
"aborting" = "breche ab";

/* Label required */
"Required" = "Erforderlich";

/* Label locked */
"Locked" = "Gesperrt";

/* Label gallery */
"Gallery" = "Galerie";

/* Label camera */
"Camera" = "Kamera";

/* Message for user to swipe */
"Swipe left or right to navigate" = "Nach links oder rechts wischen, um zu navigieren";

/* Label record */
"Record" = "Aufnehmen";

/* Label play */
"Play" = "Abspielen";

/* Discard button label */
"Discard" = "Verwerfen";

/* Message for error submitting form */
"Oops, Seems there's no internet connectivity available now, Do you want to save the form for offline usage or discard now." = "Ups, es scheint momentan keine Internetverbindung verfügbar zu sein. Soll das Formular zur Offline-Verwendung gespeichert werden oder verworfen werden?";

/* Label -patient- -refresh- -interval- */
"Patient refresh interval" = "Patienten Auffrischungsintervall";

/* word minutes */
"minutes" = "Minuten";

/* Title choose action */
"Choose Action" = "Aktion auswählen";

/* Button title review form */
"Review form" = "Formular überprüfen";

/* Button label submit form */
"Submit form" = "Formular abschicken";

/* alert msesage empty files */
"is empty" = "ist leer";

/* Label loading */
"Loading" = "Lade";

/* warning label invalid credentials */
"Invalid credentials" = "Ungültige Anmeldedaten";

/* warning going to demo server */
"Are you sure that you want to Demo the iOS app using OpenMRS demo server" = "Sind Sie sicher, dass Sie die iOS App mit dem Demo Server von OpenMRS verwenden wollen";

/* No */
"No" = "Nein";

/* Yes */
"Yes" = "JA";

/* Warning message for no internet conneciton */
"You are not connected to the internet" = "Sie sind nicht mit dem Internet verbunden";

/* Warning request timed out */
"Seems the Server is hanging up, Please check back later." = "Es scheint, dass der Server die Verbindung trennt. Bitte versuchen Sie es später nochmal.";

/* Warning server not found */
"server not found" = "Server nicht gefunden";

/* Warning message for unrecognized error */
"Oops! something went wrong!" = "Ups! Etwas ist schief gegangen!";

/* warning title something went wrong */
"Something went wrong" = "Etwas ist schief gegangen";

/* Label sync filled forms */
"Sync filled form" = "Ausgefülltes Formular synchronisieren";

/* Label completed */
"Completed" = "Abgeschlossen";

/* warning no forms to submit */
"No forms to submit yet" = "Noch keine Formulare zu verschicken";

/* warning no forms to save */
"No forms to save yet" = "Noch keine Formulare zu speichern";

/* Label no active visits available */
"No active visits available" = "Keine aktiven Besuche verfügbar";

/* Label no offline filled XForms saved */
"No offline filled XForms saved" = "Keine Offline ausgefüllten XForms gespeichert";

/* Label no XForms */
"No XForms available" = "Keine XForms verfügbar";

/* Label no identifier types available */
"No identifier types available" = "Keine Bezeichertypen verfügbar";

/* Label about the project */
"About the project" = "Über das Projekt";

/* Label backend host */
"Backend host" = "Backend Rechner";

/* Label version */
"App version" = "App Version";

/* Label send feedback */
"Send feedback" = "Feedback schicken";

/* Label xform view */
"XForm View" = "XForm Ansicht";

/* Label wizard mode */
"Wizard mode" = "Assistentenmodus";

/* Label single form */
"Single form" = "Einzelformular";

/* Label loaded encounters */
"Encounters loaded" = "Begegnungen geladen";

/* Label loaded visits */
"Visits loaded" = "Besuche geladen";

/* Label patient loaded */
"Patient details loaded" = "Patienten Details geladen";

/* Title summary */
"Summary" = "Zusammenfassung";

/* Label submitting xforms */
"Please wait, Communicating with OpenMRS server" = "Bitte warten, kommuniziere mit dem OpenMRS Server";

/* message for unsupoorted types */
"is not supported, please make a request for it from send feedback in Settings" = "wird nicht unterstützt, bitte machen Sie eine Unterstützungsanfrage über 'Feedback schicken' in den Einstellungen";

/* Label warning */
"Warning" = "Warnung";

/* Warning logging out */
"When logged out your current offline saved forms and patients will be removed" = "Wenn Sie sich ausloggen werden Ihre momentan Offline gespeicherten Formulare und PatientInnen entfernt";

/* Label filled xforms */
"Filled XForms" = "Ausgefüllte XForms";

/* Label show locked fileds */
"Show locked fields" = "Zeige gesperrte Felder";

/* Label remove offline record */
"Remove Offline Record" = "Offline Daten entfernen";

/* Label form entry */
"Form Entry" = "Formulareintrag";

/* Label save offline */
"Save Offline" = "Offline speichern";

/* Label server error */
"Server error" = "Serverfehler";